insert into message (id, text)
    values (1, 'Маск анонсировал новый проект своей компании. Уже в следующем году "Тесла" выпустит на рынок робота-гуманоида.
Его рост составит метр и 72 сантиметра, а вес — 57 килограммов. «Мы настроим его так, чтобы физически вы могли убежать от него. Поэтому его максимальная скорость перемещения будет каких-то 5 миль в час», — заверил Маск.

lizardian: Но у него будет огнемёт, которые Маск тоже делает.

fyvaproldzhe: Приделать слабый шокер — и корпорация "Ни Дня Без Пробежки".'),
           (2, 'xxx: А в 23:00 варишь себе 25 пельменей...
yyy: и шлифуешь сосисочкой'),
           (3, 'SiberianLantern
История на миллион: подруга завела улитку, ей было сказано купить оной опилки для домика, она взяла наполнитель для кошачьего туалета. Улитку впитало.'),
           (4, 'ххх: так а чо, у нас так сделано и ничо, нормально живём
ууу: воот! а могли бы хорошо!'),
           (5, 'xxx: У меня трагедия.
xxx: Я сегодня нажрусь. Просто в мясо и в сопли.
xxx: Пойду в "Макдональдс" и съем ДВЕ самых больших порции. Или даже три.'),
           (6, 'xxx: Кто с перформансом к нам придет, тот с инсталляцией в одном месте и смотается.');